[
  {
    "id": "625bedd4fd0011ea56140f4e",
    "title": "200 Hour Online YTT Course",
    "course_fee": "$770",
    "picture": "https://i.ibb.co/3cm9Y0q/service-image.jpg",
    "duration": "34 Day",
    "description": "Your journey starts here! Are you ready to build a strong body and mind? Are you ready to start a new life? Bring peace and meaning into your life. Join us and help spread the gift of health and wellness around the world. We'll be here for throughout the course and after you graduate.",
    "start_on": "2022-08-15"
  },
  {
    "id": "625bedd45037dcca410b4146",
    "title": "250 Hour Online YTT Course",
    "course_fee": "$399",
    "picture": "https://i.ibb.co/3cm9Y0q/service-image.jpg",
    "duration": "64 Day",
    "description": "Learn to practice and teach classical ashtanga primary series. Master proper technique, alignment, transitions and breathing. Deepen your knowledge of functional anatomy, adjustments and teaching methodology. Do live zoom classes with students from around the world. Record yourself teaching and get feedback to become a confident Ashtanga instructor.",
    "start_on": "2022-04-26"
  },
  {
    "id": "625bedd42d5a11c6fcdbcc03",
    "title": "300 Hour Online YTT Course",
    "course_fee": "$802",
    "picture": "https://i.ibb.co/3cm9Y0q/service-image.jpg",
    "duration": "85 Day",
    "description": "Achieve advanced RYT Certification. After completing your 200hr, it’s time to deepen your practice and learn new skills. Taking a 300hr TTC qualifies you to be a lead instructor on Yoga Alliance certified courses. Change your life and start a new career as successful yoga professional.",
    "start_on": "2022-05-21"
  },
  {
    "id": "625bedd474ffb1c547ff8a38",
    "title": "500 Hour Online YTT Course",
    "course_fee": "$772",
    "picture": "https://i.ibb.co/3cm9Y0q/service-image.jpg",
    "duration": "94 Day",
    "description": "Take advantage of our best offer and combine both of our 200hr + 300hr teacher training courses to become officially RYT500 certified. Deepen your practice and learn new skills. Change your life and start a new career as a successful yoga professional and be a lead instructor.",
    "start_on": "2022-08-25"
  },
  {
    "id": "625bedd4847695bac03e9414",
    "title": "Nostrud culpa laboris sint proident adipisicing Lorem sunt veniam ex ea. Aute elit esse deserunt ipsum veniam officia eu. Tempor occaecat amet sit excepteur magna. Culpa laborum cillum deserunt aute officia. Excepteur adipisicing qui irure magna enim.\r\n",
    "course_fee": "$851",
    "picture": "https://i.ibb.co/3cm9Y0q/service-image.jpg",
    "duration": "61 Day",
    "description": "Reprehenderit enim ea pariatur in minim occaecat amet est est voluptate fugiat minim. Minim anim nisi sunt proident et sint ex consequat nulla proident eu amet mollit. Dolor elit ex aliqua in elit. Fugiat labore id mollit mollit sint.\r\n",
    "start_on": "2022-09-05"
  },
  {
    "id": "625bedd44f5783fd248ec61c",
    "title": "Laboris reprehenderit esse consectetur id excepteur aliqua. Ipsum duis proident exercitation consectetur excepteur cillum nulla reprehenderit aliquip id labore consectetur. Veniam et occaecat ullamco ad proident esse fugiat fugiat irure occaecat labore ea. Cupidatat excepteur nulla occaecat ea Lorem anim veniam ad ad. Cillum non ea consectetur amet qui veniam qui in tempor sint nisi nostrud incididunt. Irure eiusmod Lorem aliquip id aliquip. Ipsum dolore aliqua non duis exercitation sint incididunt aute excepteur anim.\r\n",
    "course_fee": "$926",
    "picture": "http://placehold.it/32x32",
    "duration": "43 Day",
    "description": "Elit eiusmod adipisicing ex laboris aliquip enim sint. Irure sint quis nostrud sint magna dolor. Voluptate ea pariatur reprehenderit dolor ut. Duis cillum sit incididunt eiusmod. Non proident voluptate voluptate duis aute laborum nostrud ex sint et est. Deserunt Lorem aliqua mollit amet incididunt irure ullamco anim ea sint. Reprehenderit magna deserunt aliqua deserunt elit proident dolore quis irure qui.\r\n",
    "start_on": "2022-09-18"
  }
]